<?php
/**
 * Этот файл является частью расширения модуля веб-приложения RosGear.
 * 
 * Пакет русской локализации.
 * 
 * @link https://rosgear.ru/
 * @copyright Copyright (c) 2015 RosGear
 * @license https://rosgear.ru/license/
 */

return [
    '{name}'        => 'Панель справочников',
    '{description}' => 'Панель вывода элементов справочников',
    '{permissions}' => [
        'any'  => ['Полный доступ', 'Просмотр и чтение элементов панели'],
        'view' => ['Просмотр', 'Просмотр панели'],
        'read' => ['Чтение', 'Чтение элементов панели']
    ]
];
